<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Туристическая");
?>
<section class="info-page content-block">
    <div class="container">
        <h4 class="accentuated">Агентам</h4>

        <div class="content-inner">
            <h5 class="sub_title">РЕКЛАМНЫЕ ТУРЫ</h5>
            <div class="content-block__biglist">
                <ol>
                    <li><span>
                            <b>Бонусы</b> начисляются в момент бронирования заявки, но имеют статус
                            <b>«неактивные»;</b>
                        </span></li>
                    <li><span>
                            <b>Бонусы</b> становятся доступными (<b>«активными»</b>) в день начала тура по
                            заявке, если
                            заявка была вовремя оплачена в соответствии с условиями оплаты;
                        </span></li>
                    <li><span>
                            <b>Бонусы</b> начисляются на заявки, забронированные как полным пакетным туром, так
                            и на заявки, включающие только услугу проживание;
                        </span></li>
                    <li><span>
                            <b>Бонусы</b> не начисляются на заявки, которые не содержат услугу проживание;
                        </span></li>
                    <li><span>
                            <b>Бонусы</b> начисляются на все агентство и ими может воспользоваться любой
                            менеджер агентства, документально подтвердив, что он является сотрудником данного
                            агентства;
                        </span></li>
                    <li><span>
                            <b>Бонусы</b> начисляются пропорционально в соотношении <b>1 бонус = 300 у.е.</b> от
                            продажи туда (сумма к оплате оператору);
                        </span></li>
                    <li><span>
                            Использование <b>бонусов</b> происходит по курсу <b>1 бонус = 1 у.е.</b>;
                        </span></li>
                    <li><span>
                            Активные <b>бонусы</b> можно использовать на оплату рекламного тура, при условии
                            покрытия не более 50% от стоимости рекламного тура;
                        </span></li>
                    <li><span>
                            Срок действия <b>бонусов</b> — <b>2 года (24 месяца)</b> с даты их начисления.
                            Неиспользованные <b>бонусы</b> сгорают.
                        </span></li>
                </ol>
            </div>
        </div>
    </div>
</section>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>