<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");?>
<section class="promo-page promo-page__transfer content-block">
    <div class="container">
        <div class="content-inner">
            <h1 class="promo-page__title"><?=$APPLICATION->ShowTitle()?></h1>
            <div class="styled-hr"> </div>

            <div class="promo-page__text">

                <p class="pb-25">
                    "VOGUE TRAVEL" предлагает услуги трансфера по всему миру. Сохранение вашей
                    безопасности — наша важнейшая задача, и мы обеспечим вам комфортную поездку в аэропорт, а
                    также из аэропорта в пункт назначения.</p>
                <p class="pb-25">
                    Если вы забронировали такси или автомобиль с шофером, водитель встретит вас в
                    зоне прибытия. На всем протяжении поездки водитель будет носить средства индивидуальной
                    защиты. Автомобиль подвергается очистке и дезинфекции между поездками. Добавьте номер рейса
                    при бронировании, чтобы мы могли отслеживать его статус и следить за задержками. В каждую
                    цену уже включены налоги, сборы и время ожидания до 60 минут.
                </p>
                <p class="pb-25">
                    При организации трансфера для нескольких пассажиров вы можете ожидать тот же уровень комфорта и заботы о клиентах. В некоторых пунктах назначения мы ограничили максимально допустимое количество пассажиров в салоне согласно действующим правилам безопасности.
                </p> 

                <p class="promo-page__text-accent">
                    "VOGUE TRAVEL" - это бронирование трансферов и аренда автомобилей по лучшим ценам!
                </p>
                <b class="bold-uppercase">Желаем Вам хорошего и комфортного отдыха!</b>
            </div>

        </div>
    </div>
</section>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>   